
/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "task progress"; ObjectID = "74"; */
"74.ibExternalAccessibilityDescription" = "progression de la tâche";

/* Class = "NSMenu"; ibExternalAccessibilityDescription = "Filter Menu"; ObjectID = "95"; */
"95.ibExternalAccessibilityDescription" = "Menu Filtre";

/* Class = "NSMenu"; ibExternalAccessibilityHelp = "Filter Menu"; ObjectID = "95"; */
"95.ibExternalAccessibilityHelp" = "Menu Filtre";

/* Class = "NSMenuItem"; title = "All Clips"; ObjectID = "96"; */
"96.title" = "Tous les plans";

/* Class = "NSMenuItem"; title = "Favorites"; ObjectID = "97"; */
"97.title" = "Favoris";

/* Class = "NSMenuItem"; title = "No Ratings or Keywords"; ObjectID = "98"; */
"98.title" = "Aucun classement ou mot-clé";

/* Class = "NSMenuItem"; title = "Hide Rejected"; ObjectID = "99"; */
"99.title" = "Masquer les plans rejetés";

/* Class = "NSMenuItem"; title = "Rejected"; ObjectID = "100"; */
"100.title" = "Rejeté";

/* Class = "NSMenuItem"; title = "Group Clips By"; ObjectID = "173"; */
"173.title" = "Grouper les plans par";

/* Class = "NSMenu"; title = "Group Clips By"; ObjectID = "174"; */
"174.title" = "Grouper les plans par";

/* Class = "NSMenuItem"; title = "Descending"; ObjectID = "177"; */
"177.title" = "Ordre décroissant";

/* Class = "NSMenuItem"; title = "Ascending"; ObjectID = "178"; */
"178.title" = "Ordre croissant";

/* Class = "NSMenuItem"; title = "File Type"; ObjectID = "179"; */
"179.title" = "Le type de fichier";

/* Class = "NSMenuItem"; title = "Duration"; ObjectID = "180"; */
"180.title" = "Durée";

/* Class = "NSMenuItem"; title = "Scene"; ObjectID = "181"; */
"181.title" = "Scène";

/* Class = "NSMenuItem"; title = "Reel"; ObjectID = "182"; */
"182.title" = "Bande";

/* Class = "NSMenuItem"; title = "Date Imported"; ObjectID = "183"; */
"183.title" = "Importé le";

/* Class = "NSMenuItem"; title = "Content Created"; ObjectID = "184"; */
"184.title" = "Contenu créé";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "185"; */
"185.title" = "Aucun";

/* Class = "NSMenuItem"; title = "Sort By"; ObjectID = "187"; */
"187.title" = "Trier par";

/* Class = "NSMenu"; title = "Sort By"; ObjectID = "188"; */
"188.title" = "Trier par";

/* Class = "NSMenuItem"; title = "Descending"; ObjectID = "191"; */
"191.title" = "Ordre décroissant";

/* Class = "NSMenuItem"; title = "Ascending"; ObjectID = "192"; */
"192.title" = "Ordre croissant";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "193"; */
"193.title" = "Nom";

/* Class = "NSMenuItem"; title = "Duration"; ObjectID = "194"; */
"194.title" = "Durée";

/* Class = "NSMenuItem"; title = "Take"; ObjectID = "195"; */
"195.title" = "Prise";

/* Class = "NSMenuItem"; title = "Content Created"; ObjectID = "196"; */
"196.title" = "Contenu créé";

/* Class = "NSTextFieldCell"; title = "Importing the iMovie Event Library adds               all of your iMovie Events to Final Cut Pro"; ObjectID = "245"; */
"245.title" = "L’importation de la bibliothèque d’évènements               d’iMovie entraîne l’ajout de tous les évènements iMovie à Final Cut Pro";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import iMovie Events"; ObjectID = "246"; */
"246.ibExternalAccessibilityDescription" = "Importer des évènements iMovie";

/* Class = "NSButton"; ibShadowedToolTip = "Import iMovie Events"; ObjectID = "246"; */
"246.ibShadowedToolTip" = "Importer des évènements iMovie";

/* Class = "NSTextFieldCell"; title = "Import iMovie Events"; ObjectID = "263"; */
"263.title" = "Importation d’évènements iMovie";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "276"; */
"276.ibExternalAccessibilityDescription" = "Importation d’un fichier";

/* Class = "NSButton"; ibShadowedToolTip = "Import media from a device, camera, or archive"; ObjectID = "276"; */
"276.ibShadowedToolTip" = "Importer des données depuis un dispositif, une caméra ou une archive";

/* Class = "NSTextFieldCell"; title = "Import Media"; ObjectID = "279"; */
"279.title" = "Importer des médias";

/* Class = "NSTextFieldCell"; title = "No items selected in the sidebar."; ObjectID = "296"; */
"296.title" = "Aucun élément sélectionné dans la barre latérale.";

/* Class = "NSBox"; title = "Empty Options"; ObjectID = "305"; */
"305.title" = "Options vierges";

/* Class = "NSBox"; title = "Box"; ObjectID = "333"; */
"333.title" = "Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import iMovie Events"; ObjectID = "334"; */
"334.ibExternalAccessibilityDescription" = "Importer des évènements iMovie";

/* Class = "NSButton"; ibShadowedToolTip = "Import iMovie Events"; ObjectID = "334"; */
"334.ibShadowedToolTip" = "Importer des évènements iMovie";

/* Class = "NSBox"; title = "Empty Options"; ObjectID = "340"; */
"340.title" = "Options vierges";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "342"; */
"342.ibExternalAccessibilityDescription" = "Importation d’un fichier";

/* Class = "NSButton"; ibShadowedToolTip = "Import File"; ObjectID = "342"; */
"342.ibShadowedToolTip" = "Importation d’un fichier";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "343"; */
"343.ibExternalAccessibilityDescription" = "Importation d’un fichier";

/* Class = "NSTextFieldCell"; title = "Import Media"; ObjectID = "347"; */
"347.title" = "Importer des médias";

/* Class = "NSMenuItem"; title = "Camera Name"; ObjectID = "367"; */
"367.title" = "Nom de la caméra";

/* Class = "NSMenuItem"; title = "Camera Angle"; ObjectID = "368"; */
"368.title" = "Angle de caméra";

/* Class = "NSMenuItem"; title = "Unused"; ObjectID = "375"; */
"375.title" = "Inutilisé";

/* Class = "NSMenuItem"; title = "Roles"; ObjectID = "1lj-Zs-o4C"; */
"1lj-Zs-o4C.title" = "Rôles";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Show or hide the Libraries sidebar"; ObjectID = "MsD-Uk-eit"; */
"MsD-Uk-eit.ibExternalAccessibilityDescription" = "Afficher ou masquer la barre latérale Bibliothèques";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Show or hide the Libraries sidebar"; ObjectID = "MsD-Uk-eit"; */
"MsD-Uk-eit.ibExternalAccessibilityHelp" = "Afficher ou masquer la barre latérale Bibliothèques";

/* Class = "NSButton"; ibShadowedToolTip = "Show or hide the Libraries sidebar"; ObjectID = "MsD-Uk-eit"; */
"MsD-Uk-eit.ibShadowedToolTip" = "Afficher ou masquer la barre latérale Bibliothèques";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Show or hide the Titles and Generators sidebar"; ObjectID = "rvE-js-wPf"; */
"rvE-js-wPf.ibExternalAccessibilityDescription" = "Afficher ou masquer la barre latérale Titres et générateurs";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Show or hide the Titles and Generators sidebar"; ObjectID = "rvE-js-wPf"; */
"rvE-js-wPf.ibExternalAccessibilityHelp" = "Afficher ou masquer la barre latérale Titres et générateurs";

/* Class = "NSButton"; ibShadowedToolTip = "Show or hide the Titles and Generators sidebar"; ObjectID = "rvE-js-wPf"; */
"rvE-js-wPf.ibShadowedToolTip" = "Afficher ou masquer la barre latérale Titres et générateurs";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Show or Hide the Photos, Videos, and Audio Sidebar"; ObjectID = "sYN-oL-yYU"; */
"sYN-oL-yYU.ibExternalAccessibilityDescription" = "Afficher ou masquer la barre latérale Photos, vidéos et audio";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Show or Hide the Photos, Videos, and Audio Sidebar"; ObjectID = "sYN-oL-yYU"; */
"sYN-oL-yYU.ibExternalAccessibilityHelp" = "Afficher ou masquer la barre latérale Photos, vidéos et audio";

/* Class = "NSButton"; ibShadowedToolTip = "Show or Hide the Photos, Videos, and Audio Sidebar"; ObjectID = "sYN-oL-yYU"; */
"sYN-oL-yYU.ibShadowedToolTip" = "Afficher ou masquer la barre latérale Photos, vidéos et audio";
